ansible
ascii-image-converter
bat
docker
exa
fzf
fish
git
vim
neovim
podman
terraform
mc
golang
speedtest-cli
zsh
vim
rsync
youtube-dl
nmap
tree
jq
grc
git-flow
watch
screen
z
